{
    "Name": "Heart rate variability biofeedback training and emotion regulation",
    "BIDSVersion": "1.5.0",
    "DatasetType": "raw",
    "License": "CC0",
    "Authors": [
        "Kaoru Nashiro",
        "Noah Mercer",
        "Hyun Joo Yoo",
        "Jungwon Min",
        "Christine Cho",
        "Shelby L. Bachman",
        "Padideh Nasseri",
        "Shai Porat",
        "Shubir Dutt",
        "Mara Mather"
    ],
    "Acknowledgements": "We thank our research assistants for their help with data collection: Michelle Wong, Kathryn Cassutt, Paul Choi, Vardui Grigoryan, Yong Zhang, Collin Amano, Heekyung Rachael Kim, Seungyeon Lee, Alexandra Haydinger, Lauren Thompson, Gabriel Shih, Divya Suri, Sophia Ling, Akanksha Jain, and Linette Bagtas.",
    "HowToAcknowledge": "1. Nashiro, K., Min, J., Yoo, H. J., Cho, C., Bachman, S., Dutt, S., Thayer, J. F., Lehrer, P., Feng, T., Mercer, N., Nasseri, P., Wang, D., Chang, C., Marmarelis, V., Narayanan, S., Nation, D., and Mather, M. (in press). Increasing coordination and responsivity of emotion-related brain regions with a heart rate variability biofeedback randomized trial. Cognitive, Affective, & Behavioral Neuroscience.\n2. Min, J., Nashiro, K., Yoo, H. J., Cho, C., Nasseri, P., Bachman, S. L., Porat, S., Thayer, J. F., Chang, C., Lee, T. H. & Mather, M. (2022). Emotion down-regulation targets interoceptive brain regions while emotion up-regulation targets other affective brain regions. Journal of Neuroscience.\n3. Yoo, H. J., Nashiro, K., Min, J., Cho, C., Bachman, S., Nasseri, P., Porat, S., Dutt, S., Grigoryan, V., Choi, P., Thayer, J. F., Lehrer, P., Chang, C., and Mather, M. (in press). Heart rate variability (HRV) changes and cortical volume changes in a randomized trial of five weeks of daily HRV biofeedback in younger and older adults. International Journal of Psychophysiology.\n4. Bachman, S. L., Cole, S., Yoo, H. J., Nashiro, K. N., Min, J., Mercer, N., Nasseri, P., Thayer, J. F., Lehrer, P. & Mather, M. (2022). Daily heart rate variability biofeedback training decreases locus coeruleus MRI contrast in younger adults. medRxiv.",
    "Funding": [
        "This study was supported by NIH R01AG057184 (PI Mather)"
    ],
    "EthicsApprovals": [
        "Institutional Review Boards (IRBs) UP-17-00219"
    ],
    "ReferencesAndLinks": [
        ""
    ],
    "DatasetDOI": "doi:10.18112/openneuro.ds003823.v1.1.0"
}